tve/micropython/ports/esp32/boards/TOOTHLESS_OTA_8MB/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "8MB/OTA NO-BT module"
#define MICROPY_HW_MCU_NAME "ESP32"
